const DATA1 = [
    {
        img: "data1li1",
        year1: 1981,
        h1: "Великий Бар'єрний риф",
        text1: "Великий Бар’єрний риф — місце надзвичайної різноманітності та краси на північно-східному узбережжі Австралії. Він містить найбільшу в світі колекцію коралових рифів із 400 видами коралів, 1500 видами риб і 4000 видами молюсків. Він також представляє великий науковий інтерес як місце проживання таких видів, як дюгонь («морська корова») і велика зелена черепаха, яким загрожує зникнення.",
        year2: 1981,
        h2: "Національний парк Какаду",
        text2: "Цей унікальний археологічний та етнологічний заповідник, розташований у Північній території, був безперервно заселений понад 40 000 років. Печерні малюнки, наскельні зображення та археологічні пам’ятки свідчать про навички та спосіб життя мешканців регіону, від мисливців-збирачів доісторичних часів до аборигенів, які все ще живуть там. Це унікальний приклад комплексу екосистем, включаючи припливні рівнини, заплави, низовини та плато, і забезпечує середовище проживання широкого спектру рідкісних або ендемічних видів рослин і тварин.",

    },
    {
        img: "data1li2",
        year1: 1981,
        h1: "Район озер Вілландра",
        text1: "У цьому регіоні можна знайти скам’янілі залишки серії озер і піщаних утворень, які датуються плейстоценом, а також археологічні докази існування людини 45–60 000 років тому. Це унікальна віха у вивченні еволюції людини на Австралійському континенті. Тут також знайдено кілька добре збережених скам'янілостей гігантських сумчастих.",
    }
]

const DATA2 = [
    {
        img: "data2li1",
        year1: 1996,
        h1: "Дворец и парки Шёнбрунн (Вена)",
        text1: "С XVIII в. по 1918 г. Шёнбрунн был резиденцией императоров династии Габсбургов. Он был построен архитекторами Иоганном Бернхардом Фишер фон Эрлах и Николаусом Пакасси и содержит множество выдающихся образцов декоративного искусства. Вместе с парком и первым в мире зоологическим садом (1752 г.) Шёнбрунн является замечательным ансамблем в стиле барокко и прекрасным примером комплексного объекта искусства (того, что на немецком языке обозначается термином – гезамткунстверк).",
        year2: 1996,
        h2: "Исторический центр города Зальцбург",
        text2: "Зальцбург сумел сохранить необычайно богатую городскую застройку, сформировавшуюся в период от средневековья до XIX в., когда он был городом-государством под управлением герцога-архиепископа. Архитектура города в стиле «пламенеющей готики» создавалась множеством ремесленников и художников еще до того, как город стал еще более знаменитым благодаря работам итальянских архитекторов Винченцо Скамоцци и Сантини Солари, которым центр города обязан своим барочным обликом. Зальцбург, расположенный на стыке северной и южной Европы, возможно, стал той искрой, которая породила гений своего самого известного сына – Вольфганга Амадея Моцарта, чье имя всегда ассоциируется с этим городом.",

    },
    {
        img: "data2li2",
        year1: "1997",
        h1: "Культурный ландшафт Хальштатт-Дахштайн, район Зальцкаммергут",
        text1: "Великолепный природный ландшафт района Зальцкаммергут с доисторических времен является местом обитания человека, а залежи соли разрабатывались здесь со 2-ого тысячелетия до н.э. Эти ресурсы составляли основу процветания данной территории вплоть до середины XX в., что нашло отражение в своеобразной архитектуре города Хальштатт.",
    }
]

const DATA4 = [
    {
        img: "data4li1",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",

    },
    {
        img: "data4li2",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",
    }
]

const DATA5 = [
    {
        img: "data5li1",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",

    },
    {
        img: "data5li2",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",
    }
]

const DATA100 = [
    {
        img: "data100li1",
        year1: "1990",
        h1: "Київ: Софійський собор та пов'язані з ним монастирські будівлі, Києво-Печерська лавра",
        text1: "Покликаний стати суперником храму Айя-Софія у Константинополі, Софійський собор символізував становлення Києва – столиці християнського князівства як «Нового Константинополя». Собор було зведено XI ст., тобто. невдовзі після хрещення Русі (988 р.) за князя Володимира. Духовний та інтелектуальний вплив Києво-Печерської лаври сприяв поширенню православної культури та православної віри на Русі в період з XVII до XIX ст.",
        year2: "1998",
        h2: "Ансамбль історичного центру Львова",
        text2: "Львів, заснований у пізньому середньовіччі, протягом кількох століть був процвітаючим адміністративним, релігійним та торговим центром. Середньовічне планування міста збереглося до наших днів практично без змін (зокрема, збереглися свідоцтва про різні етнічні громади, що жили тут). Також уціліло безліч прекрасних барочних та пізніших будівель.",

    },
    {
        img: "data100li2",
        year1: "2005",
        h1: "Геодезична дуга Струве",
        text1: "«Дуга Струве» – це ланцюг тріангуляційних пунктів, що простягся на 2820 км по території десяти європейських країн від Хаммерфесту в Норвегії до Чорного моря. Ці опорні точки спостережень було закладено період 1816-1855 гг. астрономом Фрідріхом Георгом Вільгельмом Струве (він же – Василь Якович Струве), який зробив таким чином перший достовірний вимір великого сегмента дуги земного меридіана. Це дозволило точно встановити розмір і форму нашої планети, що стало важливим кроком у розвитку наук про Землю та топографічного картування. Це був винятковий приклад співпраці у науковій сфері між вченими різних країн та між правлячими монархами. Спочатку «дуга» складалася з 258 геодезичних «трикутників» (полігонів) із 265 основними тріангуляційними пунктами. У об'єкт всесвітньої спадщини увійшли 34 таких пункти (найбільш добре вцілілих до теперішнього часу), які марковані на місцевості різним чином, як то: видовбані в скелях поглиблення, залізні хрести, піраміди з каменів або спеціально встановлені обеліски.",
        year2: "2007",
        h2: "Давні та первісні букові ліси Карпат та інших регіонів Європи",
        text2: "Розширення території транснаціонального серійного об'єкта всесвітньої спадщини «Стародавні та первісні букові ліси Карпат та інших регіонів Європи» ще на десять європейських країн підвищує виняткову універсальну цінність та цілісність об'єкта, що тепер складається з 93 складових частин у 18 країнах. Розширена територія об'єкта є видатним прикладом щодо недоторканих складних лісів помірного поясу та демонструє широкий спектр комплексних екологічних моделей та процесів чистих та змішаних європейських букових насаджень у різних екологічних умовах.",
    },
    {
        img: "data100li3",
        year1: "2011",
        h1: "Резиденція митрополитів Буковини і Далмації",
        text1: "Резиденція митрополитів Буковини та Далмації являє собою майстерне поєднання архітектурних стилів, побудованих чеським архітектором Йозефом Главкою з 1864 по 1882 роки. Власність, видатний зразок істористської архітектури 19-го століття, також включає семінарію та монастир і домінує куполом. , хрестоподібна семінарська церква з садом і парком. Комплекс виражає архітектурний і культурний вплив від візантійського періоду і втілює потужну присутність православної церкви під час правління Габсбургів, віддзеркалюючи політику віротерпимості Австро-Угорської імперії.",
        year2: "2013",
        h2: "Античне місто Херсонес Таврійський і його Хора",
        text2: " ",
    },
    {
        img: "data100li4",
        year1: "2013",
        h1: "Дерев'яні церкви Карпатського регіону в Польщі та Україні",
        text1: " ",
        year2: "2023",
        h2: "Історичний центр Одеси",
        text2: " ",
    }
]

const DATA147 = [
    {
        img: "data147li1",
        year1: "1978",
        h1: "Аахенський собор",
        text1: "Аахенський соборБудівництво цієї палатинської каплиці з її восьмикутною базилікою та куполом розпочалося бл. 790–800 при імператорі Карлі Великому. Спочатку натхненний церквами східної частини Священної Римської імперії, він був чудово розширений у Середньовіччі.",
        year2: "1981",
        h2: "Вюрцбурзька резиденція з Придворними садами та Резиденційною площею",
        text2: "Цей чудовий палац у стилі бароко – один із найбільших і найкрасивіших у Німеччині, оточений чудовими садами – був створений під патронатом принців-єпископів Лотара Франца та Фрідріха Карла фон Шенборнів. Він був побудований і оздоблений у 18 столітті міжнародною командою архітекторів, художників (включаючи Тьєполо), скульпторів і ліпників на чолі з Бальтазаром Нойманом.",

    },
    {
        img: "data147li2",
        year1: "1981",
        h1: "Шпаєрський собор",
        text1: "Шпайерський собор, базиліка з чотирма вежами та двома куполами, була заснована Конрадом II у 1030 році та перебудована наприкінці XI століття. Це одна з найважливіших романських пам'яток часів Священної Римської імперії. Майже 300 років собор був місцем поховання німецьких імператорів.",
        year2: "1983",
        h2: "Паломницька церква Wies",
        text2: "Чудовим чином збережена в мальовничій місцевості альпійської долини церква Віс (1745–54), робота архітектора Домінікуса Циммермана, є шедевром баварського рококо – насиченого, барвистого та радісного.",
    },
    {
        img: "data147li3",
        year1: "1984",
        h1: "Замки Августусбург і Фалькенлуст у Брюлі",
        text1: "Розташований в ідилічному садовому ландшафті, замок Августусбург (розкішна резиденція князів-архієпископів Кельна) і мисливський будиночок Фалькенлуст (невелика сільська дурість) є одними з найдавніших зразків архітектури рококо в Німеччині 18-го століття.",
        year2: "1985",
        h2: "Собор Святої Марії та церква Святого Михайла в Гільдесгаймі",
        text2: "Церква Святого Михайла була побудована між 1010 і 1020 роками на симетричному плані з двома апсидами, що було характерним для оттонського романського мистецтва в Старій Саксонії. Його інтер’єр, зокрема дерев’яна стеля та розписна ліпнина, його знамениті бронзові двері та бронзова колона Бернварда, разом із скарбами собору Святої Марії – представляють винятковий інтерес як зразки романських церков Священної Римської імперії.",
    },
    {
        img: "data147li4",
        year1: "1986",
        h1: "Римські пам'ятники, собор Святого Петра та церква Богоматері в Трірі",
        text1: "Трір, який стоїть на річці Мозель, був римською колонією з 1 століття нашої ери, а потім великим торговим центром, починаючи з наступного століття. Він став однією зі столиць тетрархії наприкінці 3 століття, коли його називали «другим Римом». Кількість і якість збережених пам'яток є видатним свідченням римської цивілізації.",
        year2: "1987",
        h2: "Ганзейське місто Любек",
        text2: "Любек – колишня столиця та місто-королева Ганзейського союзу – був заснований у 12 столітті та процвітав до 16 століття як головний торговий центр Північної Європи. Донині він залишається центром морської торгівлі, особливо з скандинавськими країнами. Незважаючи на пошкодження, яких воно зазнало під час Другої світової війни, основна структура старого міста, що складається в основному з патриціанських резиденцій 15-го та 16-го століть, громадських пам'яток (знамениті гольстенторські цегляні ворота), церков і соляних сховищ, залишається незмінною.",
    },
    {
        img: "data147li5",
        year1: "1987",
        h1: "Кордони Римської імперії",
        text1: "«Римський лімес» представляє лінію кордону Римської імперії в її найбільшому масштабі у 2 столітті нашої ери. Він простягнувся на 5000 км від Атлантичного узбережжя північної Британії, через Європу до Чорного моря, а звідти до Червоного моря і через Північну Африку до Атлантичного узбережжя. Залишки лаймів сьогодні складаються з залишків побудованих стін, ровів, фортів, фортець, сторожових веж і цивільних поселень. Деякі елементи лінії були розкопані, деякі реконструйовані та деякі зруйновані. Дві ділянки Лімесу в Німеччині займають довжину 550 км від північного заходу країни до Дунаю на південному сході. Стіна Адріана (Великобританія) довжиною 118 км була побудована за наказом імператора Адріана бл. 122 рік нашої ери на найпівнічніших межах римської провінції Британія. Він є яскравим прикладом організації військової зони та ілюструє оборонну техніку та геополітичну стратегію Стародавнього Риму. Стіна Антоніна, 60-кілометрова оборонна споруда в Шотландії, була розпочата імператором Антонієм Пієм у 142 році нашої ери для захисту від «варварів» з півночі. Він становить північно-західну частину римського лімесу.",
        year2: "1990",
        h2: "Палаци і парки Потсдама і Берліна",
        text2: "500 га парків і 150 будівель, побудованих між 1730 і 1916 роками, комплекс палаців і парків Потсдама утворює мистецьке ціле, еклектична природа якого підсилює відчуття унікальності. Він простягається до району Берлін-Целендорф із палацами та парками, розташованими на берегах річки Хафель та озера Глініке. Вольтер зупинявся в палаці Сан-Сусі, побудованому за Фрідріха II між 1745 і 1747 роками.",
    },
    {
        img: "data147li6",
        year1: "1991",
        h1: "Абатство та Альтенмюнстер Лорша",
        text1: "Абатство разом із його монументальним входом, знаменитим «Торхалом», є рідкісними архітектурними рудиментами епохи Каролінгів. Скульптури та картини цього періоду все ще перебувають у надзвичайно хорошому стані.",
        year2: "1992",
        h2: "Шахти Раммельсберг, історичне місто Гослар і система управління водними ресурсами Верхнього Гарца",
        text2: "Система управління водними ресурсами Верхнього Гарца, розташована на південь від шахт Раммельсберг і міста Гослар, розроблялася протягом приблизно 800 років, щоб допомогти в процесі видобутку руди для виробництва кольорових металів. Його будівництво вперше було розпочато в середньовіччі монахами-цистерціанцями, а потім воно було розвинене у величезних масштабах з кінця 16-го століття до 19-го століття. Він складається з надзвичайно складної, але ідеально узгодженої системи штучних ставків, невеликих каналів, тунелів і підземних дренажів. Це дозволило розробити водну енергію для використання в гірничодобувних і металургійних процесах. Це головне місце для інновацій у видобутку корисних копалин у західному світі.",
    },
    {
        img: "data147li7",
        year1: "1993",
        h1: "Монастирський комплекс Маульбронн",
        text1: "Заснований у 1147 році цистерціанський монастир Маульбронн вважається найповнішим і найкраще збереженим середньовічним монастирським комплексом на північ від Альп. Основні будівлі, оточені фортечними стінами, були побудовані між 12 і 16 століттями. Церква монастиря, переважно в стилі перехідної готики, мала великий вплив на поширення готичної архітектури на більшій частині північної та центральної Європи. Система водного господарства в Маульбронні з її розгалуженою мережею дренажів, зрошувальних каналів і резервуарів представляє винятковий інтерес.",
        year2: "1993",
        h2: "Місто Бамберг",
        text2: "Починаючи з 10 століття, це місто стало важливим зв’язком зі слов’янськими народами, особливо з Польщею та Померанією. У період свого найбільшого розквіту, починаючи з 12 століття, архітектура Бамберга сильно вплинула на північну Німеччину та Угорщину. Наприкінці 18 століття це був центр Просвітництва в південній Німеччині, де жили такі видатні філософи та письменники, як Гегель і Гофман.",
    },
    {
        img: "data147li8",
        year1: "1994",
        h1: "Колегіальна церква, замок і Старе місто Кведлінбурга",
        text1: "Кведлінбург, у землі Саксонія-Ангальт, був столицею Східно-Франконської Німецької імперії за часів Саксонсько-Отонської правлячої династії. З часів Середньовіччя це було процвітаюче торгове місто. Кількість і висока якість дерев'яних будівель роблять Кведлінбург винятковим зразком середньовічного європейського міста. Колегіальна церква Святого Серватія є одним із шедеврів романської архітектури.",
        year2: "1994",
        h2: "Металургійний завод Фельклінгенv",
        text2: "Металургійний завод, який охоплює близько 6 га, домінує в місті Фелклінген. Незважаючи на те, що вони нещодавно припинили виробництво, вони є єдиним непошкодженим прикладом у всій Західній Європі та Північній Америці інтегрованого металургійного заводу, який був побудований і обладнаний у 19-му та 20-му століттях і залишився неушкодженим.",
    },
    {
        img: "data147li9",
        year1: "1995",
        h1: "Зона викопних копалин Месселя",
        text1: "Messel Pit is the richest site in the world for understanding the living environment of the Eocene, between 57 million and 36 million years ago. In particular, it provides unique information about the early stages of the evolution of mammals and includes exceptionally well-preserved mammal fossils, ranging from fully articulated skeletons to the contents of stomachs of animals of this period.",
        year2: "1996",
        h2: "Меморіали Лютера в Айслебені та Віттенберзі",
        text2: "Усі ці місця в Саксонії-Ангальт пов’язані з життям Мартіна Лютера та його колеги-реформатора Меланхтона. Серед них будинок Меланхтона у Віттенберзі, будинки в Айслебені, де Лютер народився в 1483 році і помер у 1546 році, його кімната у Віттенберзі, місцева церква та замкова церква, де 31 жовтня 1517 року Лютер опублікував свої знамениті «95 тез», який започаткував Реформацію та нову еру в релігійній та політичній історії західного світу.",
    },
    {
        img: "data147li10",
        year1: "1996",
        h1: "Баугауз та його об’єкти у Веймарі, Дессау та Бернау",
        text1: "Між 1919 і 1933 роками рух Баугауз здійснив революцію в архітектурному та естетичному мисленні та практиці 20 століття. Будівлі Баухаузу у Веймарі, Дессау та Бернау є основними представниками класичного модернізму, спрямованого на радикальне оновлення архітектури та дизайну. Це майно, яке було внесене до Списку всесвітньої спадщини в 1996 році, спочатку включало будівлі, розташовані у Веймарі (колишня школа мистецтв, школа прикладного мистецтва та Haus Am Horn) і Дессау (будівля Баугауз, група із семи будинків майстрів). Розширення у 2017 році включає Будинки з балконом у Дессау та Школу профспілок ADGB у Бернау як важливий внесок у ідеї Баугаузу щодо строгого дизайну, функціоналізму та соціальних реформ.",
        year2: "1996",
        h2: "Кельнський собор",
        text2: "Розпочате в 1248 році будівництво цього готичного шедевра проходило в кілька етапів і не було завершено до 1880 року. Протягом семи століть послідовних будівельників надихала та сама віра та дух абсолютної вірності початковим планам. Крім виняткової внутрішньої цінності та мистецьких шедеврів, які він містить, Кельнський собор свідчить про міцну силу європейського християнства.",
    }
]

const DATA256 = [
    {
        img: "data256li1",
        year1: "1993",
        h1: "Буддійські пам'ятники в районі Хорю-дзі",
        text1: "У районі Горю-дзі, префектура Нара, є близько 48 буддистських пам’яток. Кілька з них датуються кінцем 7-го або початком 8-го століття, що робить їх одними з найстаріших уцілілих дерев’яних будівель у світі. Ці шедеври дерев’яної архітектури важливі не лише для історії мистецтва, оскільки вони ілюструють адаптацію китайської буддійської архітектури та планування до японської культури, але й для історії релігії, оскільки їх будівництво збіглося з впровадженням буддизму в Японію з Китай шляхом Корейського півострова.",
        year2: "1993",
        h2: "Гори Сіракамі",
        text2: "Це бездоріжне місце, розташоване в горах на півночі Хонсю, включає останні незаймані залишки прохолодно-помірного лісу бука Зібольда, який колись покривав пагорби та гірські схили північної Японії. У цьому лісі можна зустріти чорного ведмедя, сероу та 87 видів птахів.",

    },
    {
        img: "data256li2",
        year1: "1993",
        h1: "Замок Хімедзі",
        text1: "Хімедзі - це найкращий з вцілілих зразків архітектури японських замків початку XVII ст., що включає 83 будівлі з добре розвиненою системою оборони і хитромудрими охоронними пристроями, що відноситься до часу перших сьоґунів. Це шедевр дерев'яної архітектури, де функціональність поєднується з естетикою. Це проявляється як у його елегантному зовнішньому вигляді, який надають йому білі оштукатурені земляні стіни, так і в витонченості відносин між монолітною масою основної будівлі та її багатоярусними дахами.",
        year2: "1993",
        h2: "Острів Якусіма",
        text2: "Об'єкт розташований у центральній частині острова Якусіма, який лежить у перехідній зоні між двома біогеографічними регіонами – палеарктичним (велика частина Євразії) та орієнтальним (Південна та Південно-Східна Азія). Місцевість відрізняється багатством флори, яка налічує приблизно 1,9 тис. видів та підвидів, включаючи високовікові (до 3 тис. років) екземпляри японського кедра (суги). Тут також уціліли фрагменти стародавніх лісів помірно-теплого клімату, унікальних для регіону.",
    }
]