const DATA1 = [
    {
        img: "data1li1",
        year1: 1981,
        h1: "Великий Бар'єрний риф",
        text1: "Великий Бар’єрний риф — місце надзвичайної різноманітності та краси на північно-східному узбережжі Австралії. Він містить найбільшу в світі колекцію коралових рифів із 400 видами коралів, 1500 видами риб і 4000 видами молюсків. Він також представляє великий науковий інтерес як місце проживання таких видів, як дюгонь («морська корова») і велика зелена черепаха, яким загрожує зникнення.",
        year2: 1981,
        h2: "Національний парк Какаду",
        text2: "Цей унікальний археологічний та етнологічний заповідник, розташований у Північній території, був безперервно заселений понад 40 000 років. Печерні малюнки, наскельні зображення та археологічні пам’ятки свідчать про навички та спосіб життя мешканців регіону, від мисливців-збирачів доісторичних часів до аборигенів, які все ще живуть там. Це унікальний приклад комплексу екосистем, включаючи припливні рівнини, заплави, низовини та плато, і забезпечує середовище проживання широкого спектру рідкісних або ендемічних видів рослин і тварин.",

    },
    {
        img: "data1li2",
        year1: 1981,
        h1: "Район озер Вілландра",
        text1: "У цьому регіоні можна знайти скам’янілі залишки серії озер і піщаних утворень, які датуються плейстоценом, а також археологічні докази існування людини 45–60 000 років тому. Це унікальна віха у вивченні еволюції людини на Австралійському континенті. Тут також знайдено кілька добре збережених скам'янілостей гігантських сумчастих.",
    }
]

const DATA2 = [
    {
        img: "data2li1",
        year1: 1996,
        h1: "Дворец и парки Шёнбрунн (Вена)",
        text1: "С XVIII в. по 1918 г. Шёнбрунн был резиденцией императоров династии Габсбургов. Он был построен архитекторами Иоганном Бернхардом Фишер фон Эрлах и Николаусом Пакасси и содержит множество выдающихся образцов декоративного искусства. Вместе с парком и первым в мире зоологическим садом (1752 г.) Шёнбрунн является замечательным ансамблем в стиле барокко и прекрасным примером комплексного объекта искусства (того, что на немецком языке обозначается термином – гезамткунстверк).",
        year2: 1996,
        h2: "Исторический центр города Зальцбург",
        text2: "Зальцбург сумел сохранить необычайно богатую городскую застройку, сформировавшуюся в период от средневековья до XIX в., когда он был городом-государством под управлением герцога-архиепископа. Архитектура города в стиле «пламенеющей готики» создавалась множеством ремесленников и художников еще до того, как город стал еще более знаменитым благодаря работам итальянских архитекторов Винченцо Скамоцци и Сантини Солари, которым центр города обязан своим барочным обликом. Зальцбург, расположенный на стыке северной и южной Европы, возможно, стал той искрой, которая породила гений своего самого известного сына – Вольфганга Амадея Моцарта, чье имя всегда ассоциируется с этим городом.",

    },
    {
        img: "data2li2",
        year1: "1997",
        h1: "Культурный ландшафт Хальштатт-Дахштайн, район Зальцкаммергут",
        text1: "Великолепный природный ландшафт района Зальцкаммергут с доисторических времен является местом обитания человека, а залежи соли разрабатывались здесь со 2-ого тысячелетия до н.э. Эти ресурсы составляли основу процветания данной территории вплоть до середины XX в., что нашло отражение в своеобразной архитектуре города Хальштатт.",
    }
]

const DATA3 = [
    {
        img: "data3li1",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",

    },
    {
        img: "data3li2",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",
    }
]

const DATA4 = [
    {
        img: "data3li1",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",

    },
    {
        img: "data3li2",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",
    }
]

const DATA5 = [
    {
        img: "data3li1",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",

    },
    {
        img: "data3li2",
        year1: "",
        h1: "",
        text1: "",
        year2: "",
        h2: "",
        text2: "",
    }
]

const DATA100 = [
    {
        img: "data100li1",
        year1: "1990",
        h1: "Київ: Софійський собор та пов'язані з ним монастирські будівлі, Києво-Печерська лавра",
        text1: "Покликаний стати суперником храму Айя-Софія у Константинополі, Софійський собор символізував становлення Києва – столиці християнського князівства як «Нового Константинополя». Собор було зведено XI ст., тобто. невдовзі після хрещення Русі (988 р.) за князя Володимира. Духовний та інтелектуальний вплив Києво-Печерської лаври сприяв поширенню православної культури та православної віри на Русі в період з XVII до XIX ст.",
        year2: "1998",
        h2: "Ансамбль історичного центру Львова",
        text2: "Львів, заснований у пізньому середньовіччі, протягом кількох століть був процвітаючим адміністративним, релігійним та торговим центром. Середньовічне планування міста збереглося до наших днів практично без змін (зокрема, збереглися свідоцтва про різні етнічні громади, що жили тут). Також уціліло безліч прекрасних барочних та пізніших будівель.",

    },
    {
        img: "data100li2",
        year1: "2005",
        h1: "Геодезична дуга Струве",
        text1: "«Дуга Струве» – це ланцюг тріангуляційних пунктів, що простягся на 2820 км по території десяти європейських країн від Хаммерфесту в Норвегії до Чорного моря. Ці опорні точки спостережень було закладено період 1816-1855 гг. астрономом Фрідріхом Георгом Вільгельмом Струве (він же – Василь Якович Струве), який зробив таким чином перший достовірний вимір великого сегмента дуги земного меридіана. Це дозволило точно встановити розмір і форму нашої планети, що стало важливим кроком у розвитку наук про Землю та топографічного картування. Це був винятковий приклад співпраці у науковій сфері між вченими різних країн та між правлячими монархами. Спочатку «дуга» складалася з 258 геодезичних «трикутників» (полігонів) із 265 основними тріангуляційними пунктами. У об'єкт всесвітньої спадщини увійшли 34 таких пункти (найбільш добре вцілілих до теперішнього часу), які марковані на місцевості різним чином, як то: видовбані в скелях поглиблення, залізні хрести, піраміди з каменів або спеціально встановлені обеліски.",
        year2: "2007",
        h2: "Давні та первісні букові ліси Карпат та інших регіонів Європи",
        text2: "Розширення території транснаціонального серійного об'єкта всесвітньої спадщини «Стародавні та первісні букові ліси Карпат та інших регіонів Європи» ще на десять європейських країн підвищує виняткову універсальну цінність та цілісність об'єкта, що тепер складається з 93 складових частин у 18 країнах. Розширена територія об'єкта є видатним прикладом щодо недоторканих складних лісів помірного поясу та демонструє широкий спектр комплексних екологічних моделей та процесів чистих та змішаних європейських букових насаджень у різних екологічних умовах.",
    },
    {
        img: "data100li3",
        year1: "2011",
        h1: "Резиденція митрополитів Буковини і Далмації",
        text1: "Резиденція митрополитів Буковини та Далмації являє собою майстерне поєднання архітектурних стилів, побудованих чеським архітектором Йозефом Главкою з 1864 по 1882 роки. Власність, видатний зразок істористської архітектури 19-го століття, також включає семінарію та монастир і домінує куполом. , хрестоподібна семінарська церква з садом і парком. Комплекс виражає архітектурний і культурний вплив від візантійського періоду і втілює потужну присутність православної церкви під час правління Габсбургів, віддзеркалюючи політику віротерпимості Австро-Угорської імперії.",
        year2: "2013",
        h2: "Античне місто Херсонес Таврійський і його Хора",
        text2: " ",
    },
    {
        img: "data100li4",
        year1: "2013",
        h1: "Дерев'яні церкви Карпатського регіону в Польщі та Україні",
        text1: " ",
        year2: "2023",
        h2: "Історичний центр Одеси",
        text2: " ",
    }
]

const DATA256 = [
    {
        img: "data256li1",
        year1: "1993",
        h1: "Буддійські пам'ятники в районі Хорю-дзі",
        text1: "У районі Горю-дзі, префектура Нара, є близько 48 буддистських пам’яток. Кілька з них датуються кінцем 7-го або початком 8-го століття, що робить їх одними з найстаріших уцілілих дерев’яних будівель у світі. Ці шедеври дерев’яної архітектури важливі не лише для історії мистецтва, оскільки вони ілюструють адаптацію китайської буддійської архітектури та планування до японської культури, але й для історії релігії, оскільки їх будівництво збіглося з впровадженням буддизму в Японію з Китай шляхом Корейського півострова.",
        year2: "1993",
        h2: "Гори Сіракамі",
        text2: "Це бездоріжне місце, розташоване в горах на півночі Хонсю, включає останні незаймані залишки прохолодно-помірного лісу бука Зібольда, який колись покривав пагорби та гірські схили північної Японії. У цьому лісі можна зустріти чорного ведмедя, сероу та 87 видів птахів.",

    },
    {
        img: "data256li2",
        year1: "1993",
        h1: "Замок Хімедзі",
        text1: "Хімедзі - це найкращий з вцілілих зразків архітектури японських замків початку XVII ст., що включає 83 будівлі з добре розвиненою системою оборони і хитромудрими охоронними пристроями, що відноситься до часу перших сьоґунів. Це шедевр дерев'яної архітектури, де функціональність поєднується з естетикою. Це проявляється як у його елегантному зовнішньому вигляді, який надають йому білі оштукатурені земляні стіни, так і в витонченості відносин між монолітною масою основної будівлі та її багатоярусними дахами.",
        year2: "1993",
        h2: "Острів Якусіма",
        text2: "Об'єкт розташований у центральній частині острова Якусіма, який лежить у перехідній зоні між двома біогеографічними регіонами – палеарктичним (велика частина Євразії) та орієнтальним (Південна та Південно-Східна Азія). Місцевість відрізняється багатством флори, яка налічує приблизно 1,9 тис. видів та підвидів, включаючи високовікові (до 3 тис. років) екземпляри японського кедра (суги). Тут також уціліли фрагменти стародавніх лісів помірно-теплого клімату, унікальних для регіону.",
    }
]